Repository: aullidolunar/scripts
Catalog: po/*.po
Languages: es

source: Value2
es: Valor2

source: Percentage
es: Porcentaje

source: Value1
es: Valor1

source: Error calculating
es: Error calculando

source: The following fields have bogues values
es: Los siguientes campos tienen valores ambigüos

source: Percentage calculator
es: Calculador de porcentajes

source: Visit website at github
es: Visita sitio en Github

source: Choose the operation
es: Selecciona la operación

source: Increment
es: Incremento

source: Decrement
es: Descuento

source: No UI file found
es: Archivo UI no encontrado

source: <b>Input values</b>
es: <b>Valores de entrada</b>

source: <b>Result</b>
es: <b>Resultado</b>
